[
  {
    "id": 0, 
    "title": "Введение",
    "description": "Мариинск расположен на берегу пруда в 70 км от Екатеринбурга. Население – около 500 человек. Главная достопримечательность – вскрытая демидовская плотина, построенная для нужд Мариинского железоделательного завода.",
    "images": ["assets/images/6e5e6204c6d18e353fa6ca5a61f6381eef83dca66e5e6204c6d18e353fa6ca5a61f6381eef83dca6.png", "assets/images/2a765f3e104b1d73609e37c2b09768031c7de4af2a765f3e104b1d73609e37c2b09768031c7de4af.png"],
    "second_description": "В XVIII веке земли по берегам Ревды, принадлежавшие башкирским племенам, выкупил заводчик Акинфий Демидов. В 1840 году здесь открыли небольшой завод, который производил сортовое, листовое и кровельное железо. Сырье для него – первоклассный чугун – поставляли с соседнего ревдинского предприятия. Именно для нужд Мариинского завода реку перекрыли плотиной. Так появился потрясающей красоты пруд. Но самое интересное, что та самая плотина, построенная из уральской лиственницы, частично сохранилась до наших дней. \n\nКстати, своим именем село обязано именно Мариинскому заводу, названному так в честь владелицы – Марии Денисовны Демидовой.",
    "qr_location_text": "Мариинск расположен на берегу живописного пруда, который образовался на реке Ревде после строительства старой демидовской плотины. Расстояние от Екатеринбурга – 70 километров, а от Ревды – всего 25. Сейчас в селе проживает человек пятьсот, да и то с дачниками. Это в два раза меньше, чем в конце XIX века. Тогда в Мариинске работал небольшой железоделательный завод.",
    "flag": true,
    "imageAsset" :"assets/images/table_cell_image.png",
    "number": 1,
    "location": "55.1, 36.32",
    "audio": "1.mp3"
  },
  {
    "id": 1,
    "title": "Знак на въезде в Мариинск",
    "description": "На въезде в Мариинск установлен небольшой знак, на котором изображено зубчатое колесо, скрещенные топоры и елки, а также указан год основания села. Но что означают эти символы и правда ли, что Мариинск основан еще в XVIII веке?",
    "images": ["assets/images/table_cell_image.png"],
    "second_description": "Кстати, если верить этому знаку, село было основано в 1783 году, хотя точных исторических сведений о времени первых поселений мы не имеем. Ходят слухи, что при ремонте плотины рабочие нашли бревно с этой датой, но с тех пор его никто не видел… Впрочем, историки уверены, что плотину построили лишь в середине XIX века. До этого поселения располагались на берегу реки Далёки и в Краснояре.",
    "qr_location_text": "Всех приезжающих в Мариинск встречает небольшой символический знак. Установили его в 1987 году. Зубчатое колесо символизирует демидовский завод, механизмы которого приводились в движение водой как раз с помощью таких колес. А два топора с елками отсылают к углежогам, которые много лет рубили здесь лес и заготавливали уголь для близлежащих заводов.",
    "flag": true,
    "imageAsset" :"assets/images/header_main_background.png",
    "number": 2,
    "location": "55.1, 36.32",
    "audio": "1.mp3"
  },
  {
    "id": 2,
    "title": "Демидовская плотина",
    "description": "Плотина Мариинского железоделательного завода, построенная в 1839 году из лиственницы, – единственная вскрытая деревянная плотина на Урале. Вода здесь с грохотом преодолевает завалы камней и бревен, а с моста, расположенного рядом, открывается потрясающий вид на саму плотину, деревню и живописные окрестности. Кстати, здешние воды скрывают много интересного, в том числе фундаменты заводских построек и опоры старого деревянного моста.",
    "images": ["assets/images/table_cell_image.png"],
    "second_description": "Перенесемся в середину XIX века. Тогда эти места были дачей Ревдинского чугунолитейного и железоделательного завода, принадлежавшего Демидовым. Дачей называли земли, данные заводу для заготовки леса. Из него выжигали древесный уголь, который служил топливом для заводских печей и горнов.\n\nИ вот на этом самом месте, на левом берегу реки Ревды Демидовы решили  устроить вспомогательное производство Ревдинского предприятия – небольшой передельный заводик. А для завода требовалась плотина. Она создавала запасы воды и помогала непрестанно крутить огромные деревянные колеса, приводившие в движение все заводские механизмы.\n\nРабота закипела в 1839 году. Сначала на реке выбрали достаточно узкое место, с высокими и крепкими, но не скалистыми берегами. Потом расчистили стройплощадку от леса, а воду отвели во временное русло. На месте будущей плотины вырыли глубокий ров, вбили в него несколько рядов свай, а затем из бревен и глины сформировали тело плотины. В нем устроили два прореза: один – рабочий – подавал воду на те самые деревянные колеса, второй – вешняковый – использовался для сброса воды. Все, плотина готова! Уже в следующем 1840 году построили завод, о котором мы расскажем отдельно.\n\nА плотина… до революции она исправно служила для нужд завода, в советские времена с ее помощью регулировали уровень воды и даже пытались вырабатывать электроэнергию. Но как и когда она приобрела свой современный, полуразрушенный вид? Оказывается, уже в позднесоветский период хулиганы много раз пытались поджечь эту величественную деревянную постройку. Вот только разрушил ее вовсе не огонь, а вода: мощный паводок, случившийся в 1995 году, размыл плотину и разнес по округе вырванные из ее тела исполинские бревна. Некоторые из них, между прочим, разыскал создатель «Мариинских изб» Игорь Черноголов: самые ценные экспонаты хранятся теперь в арт-резиденции, а щепки трехсотлетних бревен расходятся на сувениры. \n\nА теперь самое удивительное: если бы плотина осталась целой, то в ней не было бы почти ничего примечательного. Действующих демидовских плотин на Урале множество. Одна из них укрыта гранитом в самом центре Екатеринбурга. А вот полуразрушенная или, как еще говорят, вскрытая плотина – одна! Глядя на нее, можно понять, как устроены все аналогичные сооружения, к примеру, та самая заводская плотина Екатеринбурга, которую жители города ласково называют Плотинкой.",
    "qr_location_text": "Перед вами плотина Мариинского завода, от которого теперь не осталось и следа (хотя если провести раскопки, мы наверняка найдем здесь множество музейных экспонатов).",
    "flag": false,
    "imageAsset" :"assets/images/f8365e7e44c8959bb99c64b310edd7a5e7bc207cf8365e7e44c8959bb99c64b310edd7a5e7bc207c.png",
    "number": 3,
    "location": "55.1, 36.32",
    "audio": "1.mp3"
  },
  {
    "id": 3,
    "title": "Мариинский завод",
    "description": "В 1840 году на левом берегу реки Ревды построили Мариинский завод. Сырье для него – чугун и крицу – поставляли с Ревдинского чугуноплавильного завода. А основной продукцией предприятия было кровельное железо. Мариинским завод назвали в честь хозяйки – Марии Денисовны Демидовой, которая после смерти мужа жила в Мариинске. После ее смерти завод стал убыточным, много раз переходил из рук в руки и был закрыт в 1914 году.",
    "images": ["assets/images/table_cell_image.png"],
    "second_description": "Но вернемся к истории завода. Его построили в 1840 году и назвали Мариинским в честь хозяйки – Марии Денисовны Демидовой. Ее супруг Алексей Петрович Демидов, правнук знаменитого Акинфия Демидова, унаследовал все Ревдинские заводы. Считается, что в 1835 году он с Марией Денисовной переехал из Петербурга в Ревду. Там чета проживала в роскошной каменной усадьбе и даже организовала домашний театр. Доподлинно неизвестно, когда именно умер Алексей Петрович. Это произошло то ли в 1839 году, то есть до постройки Мариинского завода, то ли по окончании его строительства. Известно лишь, что после смерти мужа Мария Денисовна поселилась в крошечном Мариинске.\n\nКак выглядел завод в те далекие времена, мы точно не знаем. Понятно, что цеха были деревянными, как и все дома в заводском поселке. Карты тех лет позволяют точно понять, где именно находились заводские постройки. Первоначально это были две кричные и одна пудлинговая фабрики. Ппосле смерти Марии Денисовны Демидовой предприятие накопило массу долгов, неоднократно переходило из рук в руки. Новые собственники пытались его модернизировать. В 1907 году здесь даже появилась паровая машина, приводившая в движение новый прокатный стан. Но все это не помогло. Уже в 1914 году завод закрыли по причине убыточности. После революции предприятие национализировали, окончательно ликвидировали, а остатки оборудования перевезли в Ревду. Так закончилась история Мариинского завода.",
    "qr_location_text": "В 1840 году на левом берегу реки Ревды построили Мариинский завод. Сырье для него – чугун и крицу – поставляли с Ревдинского чугуноплавильного завода. А основной продукцией предприятия было кровельное железо. Мариинским завод назвали в честь хозяйки – Марии Денисовны Демидовой, которая после смерти мужа жила в Мариинске. После ее смерти завод стал убыточным, много раз переходил из рук в руки и был закрыт в 1914 году.",
    "flag": true,
    "imageAsset" :"assets/images/detailedView_background.png",
    "number": 4,
    "location": "55.1, 36.32",
    "audio": "1.mp3"
  },
  {
    "id": 4,
    "title": "Георгиевский храм",
    "description": "Величественный деревянный храм, расположенный на самом берегу Мариинского пруда, освящен в 2013 г. В храме находится список чудотворной иконы Георгия Победоносца из афонского монастыря Ксенофонт и частички мощей Георгия Победоносца, Дмитрия Солунского, великомученицы Екатерины и других почитаемых святых.",
    "images": ["assets/images/table_cell_image.png"],
    "second_description": "Кстати, при строительстве использовали особенно прочный вымороженный лес, а купола возводили по старой русской технологии: их покрывали чешуйками из осины, которые фиксируются без гвоздей.\n\nУже в 2012 году на колокольню храма установили девять колоколов. Их изготовили мастера из Ярославля, который много веков был одним из главных центров российского колокольного литья. В следующем, 2013 году новый храм освятили во имя святого великомученика Георгия Победоносца. Чин освящения проводил митрополит Екатеринбургский и Верхотурский Кирилл. Ему сослужили настоятель храма иерей Игорь Куланин и игумен монастыря Ксенофонт архимандрит Алексий. В храме находится список чудотворной иконы Георгия Победоносца из этого афонского монастыря и частицы мощей этого почитаемого святого.\n\nТакже здесь хранятся частицы мощей святителя Николая Чудотворца, святой Великомученицы Екатерины, преподобного Гавриила Самтаврийского, преподобного Серафима Саровского и всех Дивеевских святых, священномученика Киприана и мученицы Иустинии, а еще – кусочек камня, оплавленного от стопы Архангела Михаила.\n\nВ 2013 году в Мариинском приходе открылась воскресная школа. Сначала она размещалась в сельском доме культуры, а в 2019 году переехала в собственное просторное здание, расположенное рядом с храмом. Сегодня в этих бревенчатых хоромах занимаются взрослые и дети, действует братство православных следопытов. ",
    "qr_location_text": "В 2010 году на самом берегу Мариинского пруда начали строить новый храм. Решили, что будет он деревянным – в память о старой Никольской церкви, которая находилась неподалеку и была закрыта в 1934 году. Строительство шло нелегко: сваи будто проваливались в грунт, средств постоянно не хватало… Именно тогда Михаил Щукин, один из основных жертвователей храма, решил возвести сначала небольшую церковь – в честь Николая Чудотворца, которому был посвящен старый мариинский храм. Когда церквушку освятили, строительство большого храма пошло не по дням, а по часам.",
    "flag": false,
    "imageAsset" :"assets/images/detailedView_background.png",
    "number": 5,
    "location": "55.1, 36.32",
    "audio": "1.mp3"
  },
  {
    "id": 5,
    "title": "Старая Никольская церковь",
    "description": "Церковь во имя святителя Николая Чудотворца освятили в 1907 году на месте одноименной часовни. В 1934 году церковь закрыли, позднее в здании разместился сельский клуб, который сгорел 9 мая 1966 года",
    "images": ["assets/images/table_cell_image.png"],
    "second_description": "Известно, что в 20-е годы священник и прихожане храма отказались перейти в обновленчество – так называлось лояльное советской власти церковное движение, которое многие считали раскольничьим.\n\nВ 1934 году церковь закрыли. В 37-м с нее сбросили колокола. По воспоминаниям старожила, они падали на землю с тяжелым гулом. Тогда же на выброшенных из церкви иконах, величиной с дверь, ребятишки катались с горки. Позднее церковную колокольню разобрали, на купол здания водрузили красную звезду и устроили в нем клуб. На первом этаже был актовый зал, в котором проходили различные торжества и демонстрировались кинофильмы. На втором этаже действовали детские кружки и размещался кабинет заведующего. Также к зданию пристроили помещение сельской бибилиотеки. Все это сгорело 9 мая 1966 года – видимо, после бурного празднования Дня Победы.",
    "qr_location_text": "В середине XIX века в Мариинске построили небольшую деревянную Никольскую часовню. Службы в ней проводили лишь изредка. При этом часовня не могла вместить всех прихожан. И вот в 1907 году на ее месте построили и освятили одноименную церковь. Благодаря сохранившимся снимкам и документам мы точно знаем как выглядел этот храм: бревенчатый, однопрестольный, с невысокой колокольней.",
    "flag": false,
    "imageAsset" :"assets/images/table_cell_image.png",
    "number": 6,
    "location": "55.1, 36.32",
    "audio": "1.mp3"
  },
  {
    "id": 6,
    "title": "Церковь Николая Чудотворца",
    "description": "Небольшая и по-домашнему уютная церковь, освященная в 2011 году, стоит недалеко от места, где когда-то располагался старый храм, также посвященный святителю Николаю.",
    "images": ["assets/images/table_cell_image.png"],
    "second_description": "Так известно, до 1934 года в селе действовала старая Никольская церковь. Позднее в ее здании размещался клуб, который сгорел в 1966 году. Новый храм начали строить в 2010, но строительство затянулось. Тогда, один из жертвователей храма, Михаил Щукин, решил, что сначала нужно возвести небольшую церковь в честь Николая Чудотворца. Ее хотели ставить на том же месте, где стоял старый храм, но выкупить землю не удалось: хозяин, узнав, что покупают ее для строительства церкви, заломил неподъемную цену. В итоге поблизости приобрели старый-престарый дом, и прямо в огороде поставили крошечную бревенчатую церквушку. Строилась она удивительно легко, будто помогал сам Николай Угодник, – вспоминает Михаил Щукин. Уже в 2011 церковь освятили в честь Святителя Николая Мирликийского чудотворца. Чин освящения провел митрополит Екатеринбургский и Верхотурский Кирилл.",
    "qr_location_text": "Есть в Мариинске еще одна церквушка, про которую мало кто знает. Небольшая, лишенная всяких архитектурных изысков, но по-домашнему уютная. Вот, как она появилась…",
    "flag": false,
    "imageAsset" :"assets/images/table_cell_image.png",
    "number": 7,
    "location": "55.1, 36.32",
    "audio": "1.mp3"
  },
  {
    "id": 7,
    "title": "Город мастеров",
    "description": "Кузница, гончарная и столярная мастерские знакомят посетителей с традиционными ремеслами, без которых сложно представить село или город XIX века.",
    "images": ["assets/images/table_cell_image.png"],
    "second_description": "",
    "qr_location_text": "",
    "flag": false,
    "imageAsset" :"assets/images/table_cell_image.png",
    "number": 8,
    "location": "55.1, 36.32",
    "audio": "1.mp3"
  },
  {
    "id": 8,
    "title": "Контактная мини-ферма",
    "description": "Настоящая мини-ферма, где можно погладить милых козочек, посмотреть на коров и даже надоить себе вкуснейшего парного молока.",
    "images": ["assets/images/table_cell_image.png"],
    "second_description": "",
    "qr_location_text": "",
    "flag": false,
    "imageAsset" :"assets/images/table_cell_image.png",
    "number": 9,
    "location": "55.1, 36.32",
    "audio": "1.mp3"
  },
  {
    "id": 9,
    "title": "Арт-резиденция в коровнике",
    "description": "Современное арт-пространство организовано прямо в бывшем сельском коровнике. Здесь представлена постоянная музейная экспозиция, а также проходят многочисленные выставки, презентации и другие мероприятия.",
    "images": ["assets/images/table_cell_image.png"],
    "second_description": "",
    "qr_location_text": "",
    "flag": false,
    "imageAsset" :"assets/images/table_cell_image.png",
    "number": 10,
    "location": "55.1, 36.32",
    "audio": "1.mp3"
  },
  {
    "id": 10,
    "title": "Изба горного мастера",
    "description": "Этот просторный дом соорудили из вековых сосен для зажиточной семьи горного мастера – человека строгого и уважаемого. Разместиться здесь со всеми удобствами может компания из шести человек. Тесно точно не будет!",
    "images": ["assets/images/table_cell_image.png"],
    "second_description": "Говорят, что в этом просторном доме с мощной русской печью жила семья горного мастера. Здесь сразу невольно вспоминаешь Данилу-мастера из сказов Бажова. Но тот Данила был скорее камнерезом и, как мы помним, стремился сделать каменный цветок. Для этого он и связался с Хозяйкой медной горы. А кто же такой горный мастер? Выпускники горных университетов, коих множество на Урале, легко ответят на этот вопрос: так называют специалиста по планированию, организации и управлению горными работами. А Урал в XVIII веке как раз становится горнозаводским краем. Заводы здесь строятся, понятное дело, металлургические. При чем же здесь горы? Притом, что сырье для уральской металлургии добывается здесь же – на Камне – так в те времена называли Уральский хребет. Поэтому горные мастера здесь крайне востребованы. Именно они организуют разведку месторождений и их разработку. Руда отправляется на многочисленные заводы, а готовая продукция – чугун и железо – идут на нужды крепнущей экономики. И, конечно, на нужды Северной войны. Ядра и пушки, отлитые на Урале, помогают победить Швецию в Северной войне и прорубить то самое окно в Европу. Можно сказать, что благодаря горнозаводской промышленности Урала Россия становится настоящей сверхдержавой: если раньше страна торговала разве что пенькой, то теперь она экспортирует железо и товары, из него сделанные.",
    "qr_location_text": "",
    "flag": false,
    "imageAsset" :"assets/images/table_cell_image.png",
    "number": 11,
    "location": "55.1, 36.32",
    "audio": "1.mp3"
  },
  {
    "id": 11,
    "title": "Изба Учителя",
    "description": "Почти полвека в этом уютном доме жила большая и дружная семья сельской учительницы. Удалось сохранить и отреставрировать оригинальную мебель и предметы интерьера, которыми хозяева пользовались много лет.",
    "images": ["assets/images/table_cell_image.png"],
    "second_description": "Долгие годы в этом небольшом и уютном доме с прекрасной русской печкой жила семья сельской учительницы. Частенько заходили сюда и ученики, а также выпускники, которые разъехались потом по разным городам и весям.\n\nВообще учитель и школа играют в жизни любого села особенную роль. Первая церковно-приходская школа открылась в Мариинске в 1883 году. Уже через пару лет в ней учились 11 девочек и 54 мальчика. Сохранился дом, который когда-то занимала школа. Он расположен по адресу улица Некрасова, 2. Позднее, когда школа переехала в новое здание, здесь устроили детский сад.\n\nА знаете, куда переехала школа? Вспомните лозунг: все лучшее – детям! Тогда по всей стране Советов дворцы превращали в дома пионеров. И здание заводоуправления – самое роскошное в селе, да еще и расположенное на живописном берегу пруда, – отдали детям. Под школу.\n\nПозднее, в 1979 году, специально для мариинской школы построили новое здание, где местные детишки учатся и сейчас. А вот бывшее заводоуправление до наших дней не дошло: сгорело в 90-е. Теперь на том месте расположена метеостанция.\n\nНо вернемся к нашей мариинской школе. Теперь это современное учебное заведение с интерактивными досками и компьютерными классами. В школе есть даже квадрокоптер и 3д-принтер! Много лет школьники с учителями ведут работу по благоустройству колодцев и родников. Бережно сохраняют историю Мариинска в школьном музее. И, конечно, активно участвуют в культурной и общественной жизни родного села.\n\nА еще в 2015 году при здешнем приходе открыли воскресную школу. В ней есть классы для занятий, библиотека и трапезная. Ребята изучают не только закон божий. Есть занятия по ремеслам и рукоделию. Работает кружок православных следопытов. ",
    "qr_location_text": "",
    "flag": false,
    "imageAsset" :"assets/images/table_cell_image.png",
    "number": 12,
    "location": "55.1, 36.32",
    "audio": "1.mp3"
  },
  {
    "id": 12,
    "title": "Изба Торговца",
    "description": "Дом с прекрасной русской печью и новомодной голландкой расположен на самом въезде в село. Некогда он принадлежал местному купцу, а после – семейной паре, которой суждено было потерять, а затем вновь обрести друг друга.",
    "images": ["assets/images/table_cell_image.png"],
    "second_description": "Рассказывает Игорь Черноголов, создатель проекта «Мариинские избы»:\n\n«Эту избу я покупал у супружеской пары. Очень милые старики. Знаете, сразу видно, что живут душа в душу. На стене у них висела фотография, где они – совсем молодые жених и невеста.\n\n– Красивый снимок, – говорю.\n\nНо оказалось, что это фотомонтаж. Тогда-то они и рассказали мне свою удивительную историю. Полюбили другу друга еще в школе. Потом он, как это водится, пошел в армию. И какой-то доброжелатель написал солдату письмо: мол, не дождалась тебя твоя любимая. Он расстроился, а когда вернулся домой, сразу женился на другой. Она погоревала-погоревала, но жить-то надо – и тоже вышла замуж. Потом у обоих дети родились, выросли. А наши герои поняли, что все равно не могут друг без друга. Пара воссоединилась после долгих лет разлуки. И теперь их любовь освящает этот уютный бревенчатый дом».\n\nКстати, дом этот родом не из Мариинска. Долгое время стоял он в другом селе, а в 70-е его разобрали и перевезли сюда. Сколько лет избе, точно никто не знает, но поговаривают, что некогда жил в ней сельский торговец.",
    "qr_location_text": "",
    "flag": false,
    "imageAsset" :"assets/images/table_cell_image.png",
    "number": 13,
    "location": "55.1, 36.32",
    "audio": "1.mp3"
  },
  {
    "id": 13,
    "title": "Изба приказчика",
    "description": "Мариинские старожилы уверяют: это один из старейших домов в селе. Построили его полтора века назад. А жил здесь приказчик лесной артели – с женой-красавицей и детишками, которые любили почивать на теплой русской печи.",
    "images": ["assets/images/table_cell_image.png"],
    "second_description": "Мариинские старожилы уверяют, что в этой избе жил приказчик лесной артели. Лес в этих краях заготавливали веками – с того самого момента, когда в Ревде открыли чугуноплавильный и железоделательный завод. Для производства требовался уголь, но месторождений каменного угля поблизости нет. Поэтому местные жители валили лес и выжигали из него уголь древесный. Потом лес рубили для строительства плотины и цехов Мариинского завода, для строительства заводского поселка… Если посмотреть на бревна, уложенные в основание плотины, и на старые избы, становится ясно: раньше здесь рос совсем другой лес. Двухсот- и трехсотлетние сосны да лиственницы. Высоченные. Толстенные. Таких сегодня не сыщешь. Потому что нынешний лес, что в ближайших окрестностях Мариинска, – молодой. Вырос он на тех местах, где когда-то уже срубили старые могучие деревья.\n\nНо вернемся к лесной артели. Уже в XX веке ее работники рубили здесь лес и сплавляли вниз по реке Ревде. В советские времена в Мариинске действовал Леспромхоз. Тогда древесину перерабатывали: делали доску, фанеру, заготовки для производства целлюлозы. Продукцию отправляли во все уголки Союза и даже за границу! ",
    "qr_location_text": "",
    "flag": false,
    "imageAsset" :"assets/images/table_cell_image.png",
    "number": 14,
    "location": "55.1, 36.32",
    "audio": "1.mp3"
  },
  {
    "id": 14,
    "title": "Дом старовера",
    "description": "Этот дом появился на улице Миллионной во второй половине XIX века. Тогда здесь жила семья зажиточных староверов. Первоначально это был дом-тройня. Да, бывают дети двойняшки и тройняшки, а бывают дома двойни и тройни – по количеству крыш. Так вот, здесь крыша была над самим домом, над двором и над амбаром. К сожалению, крыша двора не сохранилась, а амбар теперь живет своей, отдельной жизнью. Посмотрите на соседний дом. Да, это тот самый амбар. Когда-то его переделали в жилое помещение. Видимо, чтобы отселить взрослого сына. Затем продали. И теперь это разные домовладения. Кстати, на втором этаже у него тоже сеновал, как и в Доме Антуфьева, вот только дверь для загрузки сена расположена не с улицы, а со двора. \n\nЧтобы войти в Дом старовера, нужно подняться на высокое крыльцо. Почему? Потому что здесь есть нежилой цокольный этаж – его еще называют подклетом. Раньше здесь хранили овощи и прочий провиант. Но давайте зайдем в дом. Из тамбура открывается дверь в чулан – небольшое подсобное помещение, в котором теперь размещается стильный современный санузел. Рядом – капитальная лестница на чердак. Его, возможно, активно эксплуатировали: хранили веники или что-то сушили. \n\nЗайдем в дом. Здесь мы видим воссозданную русскую печку. Оригинальная, к несчастью, была утрачена. Кстати, печка эта стоит не на отдельном фундаменте, а на укрепленных перекрестных балках – все это можно увидеть, если спуститься в подклет. В другой комнате также есть голландка. Можно предположить, что ее делал тот же мастер, что и голландки в Доме Антуфьевых. \n\nПервоначально Дом старовера был срублен в полулафет. То есть бревна были обтесаны только внутри дома, благодаря чему стены были ровными. В XX веке внутренние стены оштукатурили по дранке. Кстати, при реставрации на одной стене под дранкой обнаружили газету, датированную 1925 годом. Этот фрагмент стены можно видеть и сейчас: он защищен стеклом и оформлен рамой – будто картина. \n\nСейчас в доме коричневый пол и голубой потолок. Экскурсоводы любят рассказывать, что так часто делали в русских избах, поскольку коричневый цвет символизирует землю, а голубой – небо. Вот только прежде краска была очень дорогой, поэтому дерево внутри дома обычно вообще не красили, а потолок белили. Так было когда-то и в этом доме. Потом краска стала более доступной, причем самая доступная половая имела как раз коричневый цвет. Вот ей все и пользовались. В любом случае сейчас такой вариант считается деревенской классикой.  \n\nДополнительно: Почему этот дом еще называют Домом мультипликатора?\n\nВ 2023 году в Екатеринбурге ушел из жизни режиссер и художник-мультипликатор Валерий Фомин. Мало кто сегодня знает это имя, хотя на мультфильмах Фомина выросли многие поколения советских детишек. Как режиссер он снял несколько серий «Веры и Анфисы», а также «Синюшкин колодец» – по мотивам одноименного бажовского сказа. Как художник он работал над все теми же приключениями Веры и Анфисы, мультфильмами «По щучьему велению», «Мы все из сказки» и многими другими. \n\nНо самое удивительное, что анимационные образы персонажей этих мультфильмов рождались в Мариинске, в этом самом доме по адресу Пионеров, 1, где Валерий Фомин жил и работал несколько лет. Точнее, работал он в основном в бане, где устроил творческую мастерскую. Создателю проекта «Мариинские избы» Фомин передал множество сделанных здесь набросков и несколько своих картин.",
    "images": ["assets/images/table_cell_image.png"],
    "second_description": "Городская магистраль, ныне соединяющая Зареченский и Пролетарский районы. Путепровод был построен в 1968 году и в то время назывался Eпифанским. На картах раннего советского периода это место называется Чулковской плотиной. И только сегодняшнее название напоминает жителям о том, что именно здесь Никитой Демидовым был построен его первый вододействующий железоделательный завод",
    "qr_location_text": "",
    "flag": false,
    "imageAsset" :"assets/images/table_cell_image.png",
    "number": 15,
    "location": "55.1, 36.32",
    "audio": "1.mp3"
  },
  {
    "id": 15,
    "title": "Граница Европы и Азии на Угольной горе",
    "description": "По вершине Угольной горы проходит географическая граница между Европой и Азией. Еще в XIX веке лес здесь вырубили для строительства плотины и завода – так гора стала лысой. На этой лысине местные жители складировали уголь, заготавливаемый для нужд Ревдинского завода. Отсюда и название. В середине XX века на горе высадили деревья, и теперь здесь снова растет лес.",
    "images": ["assets/images/table_cell_image.png"],
    "second_description": "ак известно, географическая граница Европы и Азии проходит по Уральскому хребту. И так уж получилось, что ближайшая к Мариинску гора – Угольная – как раз расположена на этой границе! Ее высота – всего четыреста метров над уровнем моря. Что поделаешь? Уральские горы старые и приземистые. Впрочем, поблизости можно найти места и повыше, например, Шунут. Это высочайшая вершина Коноваловского увала Уральских гор. Целых 726 метров над уровнем моря! Не впечатляет? Действительно, Шунут славится не высотой а потрясающими видами. Но вернемся к нашей Угольной горе.\n\nЕще в XIX веке лес здесь вырубили для строительства плотины и завода – так гора стала лысой. На этой лысине местные жители складировали уголь. Его заготавливали для нужд Ревдинского завода. Отсюда и название Угольной горы. А в середине XX века на ней высадили деревья, и теперь здесь снова растет лес.\n\n\n\nДополнительно. Кто такие углежоги?\n\nМногие жители Мариинска и соседнего Краснояра занимались заготовкой древесного угля для Ревдинского и Мариинского заводов. А все потому, что месторождений каменного угля поблизости не было. По документам эти работники назывались углепоставщиками, но сами себя именовали углежогами. В конце весны они уезжали в лес, где жили во временных домиках – куренях. Сначала углежоги валили лес и пилили его на кабаны – так называли бревна определенного размера. Потом укладывали кабаны особым образом, засыпали землей, а осенью поджигали. Затем пару месяцев следили за тем, чтобы кабаны тлели, или, если говорить по-уральски, шаяли. В результате бревна превращались в древесный уголь. А он при повторном розжиге давал температуру больше полутора тысяч градусов! \n\nИменно с углежогами связана одна из самых драматичных страниц мариинской истории. 15 апреля 1841 года мариинские и красноярские углежоги потребовали увеличить оплату их труда. Мария Денисовна Демидова отказалась, а для усмирения бунтовщиков выписала из Екатеринбурга отряд военных. Вот как описывает эти события их свидетель: «В понедельник Фоминой недели начался бунт, а 15 апреля было сражение, стреляли боевыми снарядами… всего было убито и ранено 256 человек».\n\nБунтовщиков похоронили на пустыре за пределами кладбища, да еще и без отпевания. Крест на их братской могиле появился лишь в 1917 году, когда отношение к описанным событиям, понятное дело, изменилось. Погибших углежогов стали рассматривать как героев, которые восстали против гнета капиталистов. А в 1933 году ревдинскую улицу Большая Ялань переименовали в улицу Возмутителей – в память о жертвах восстания углежогов. Говорят, что в России нет больше улиц с таким названием.",
    "qr_location_text": "",
    "flag": false,
    "imageAsset" :"assets/images/table_cell_image.png",
    "number": 16,
    "location": "55.1, 36.32",
    "audio": "1.mp3"
  },
  {
    "id": 16,
    "title": "Родник влюбленных (Таисин ключик)",
    "description": "В 1930-е здесь рос ельник, в котором мариинцы собирали грибы. Пили грибники из расположенного здесь Таисиного ключика. Другое его название – Родник влюбленных: в 60-е неподалеку располагалась смолокурня и работавшие там парни встречались у родника с деревенскими девушками. ",
    "images": ["assets/images/table_cell_image.png"],
    "second_description": "В 30-е годы прошлого века здесь рос молодой ельник. Называли его по имени жившей неподалеку женщины. Старожилы вспоминают, что многие ходили в Таисин ельник за рыжиками, а пили из Таисиного ключика, имеющего, кстати, и другое название. В 2007 году детишки из местной школы облагородили прежде дикий родник и окончательно закрепили за ним новое название – Родник влюбленных. А вот история этого названия. В 60-х годах рядом с родником находилась смолокурня. После работы парни встречались здесь с девушками и – под мерный шум воды – вели неспешные беседы. Мариинские бабушки рассказывают, что придет, бывало, одинокая девушка и поведает родниковой водице свои печали, глядишь, и печаль проходит, а девушка в другой раз к роднику не одна идет, а со своим суженым…",
    "qr_location_text": "",
    "flag": false,
    "imageAsset" :"assets/images/table_cell_image.png",
    "number": 17,
    "location": "55.1, 36.32",
    "audio": "1.mp3"
  },
  {
    "id": 17,
    "title": "Демидовский родник",
    "description": "В ста метрах от плотины на тропе, идущей к Угольной горе, из-под земли бьет чистейший родник. Говорят, что из него любила пить сама хозяйка Мариинского завода Мария Денисовна Демидова.",
    "images": ["assets/images/table_cell_image.png"],
    "second_description": "",
    "qr_location_text": "",
    "flag": false,
    "imageAsset" :"assets/images/table_cell_image.png",
    "number": 18,
    "location": "55.1, 36.32",
    "audio": "1.mp3"
  },
  {
    "id": 18,
    "title": "Ельничный (Лесной) родник",
    "description": "",
    "images": ["assets/images/table_cell_image.png"],
    "second_description": "",
    "qr_location_text": "",
    "flag": false,
    "imageAsset" :"assets/images/table_cell_image.png",
    "number": 19,
    "location": "55.1, 36.32",
    "audio": "1.mp3"
  },
  {
    "id": 19,
    "title": "Максуновский родник",
    "description": "Говорят, что родник этот был здесь всегда – сколько стоит село. А название его связано с жившей неподалеку семьей Максуновых. О благоустройстве популярного у мариинцев родника позаботились ученики местной школы.",
    "images": ["assets/images/table_cell_image.png"],
    "second_description": "",
    "qr_location_text": "",
    "flag": false,
    "imageAsset" :"assets/images/table_cell_image.png",
    "number": 20,
    "location": "55.1, 36.32",
    "audio": "1.mp3"
  },
  {
    "id": 20,
    "title": "Матреновский мост, пруд и родник",
    "description": "При въезде в село дорога проходит через лог, по которому течет небольшой ручей. Мост через этот лог имеет два названия: Матреновский и Чертов. Первое произошло от имени жившей неподалеку Матрены Ивановны Сельковой. Это же имя носит прудик перед мостом и родничок в логу. Второе название связано с авариями и происшествиями, которые часто случались на этом мосту в прежние годы. ",
    "images": ["assets/images/table_cell_image.png"],
    "second_description": "",
    "qr_location_text": "",
    "flag": false,
    "imageAsset" :"assets/images/table_cell_image.png",
    "number": 21,
    "location": "55.1, 36.32",
    "audio": "1.mp3"
  },
  {
    "id": 21,
    "title": "Цыганская горка",
    "description": "Когда-то на этом месте были живописные скальные выходы, позднее местные устроили здесь каменоломню. А название горки связано с трагической историей гибели цыганской девушки.",
    "images": ["assets/images/table_cell_image.png"],
    "second_description": "",
    "qr_location_text": "Рядом с Мариинском, на небольшой возвышенности – местные ее называют Цыганской горкой – можно увидеть заброшенную каменоломню. Ее устроили на месте некогда живописных скальных выходов. Живописных скал давно нет. А вот страшная легенда о гибели молодой цыганки живет до сих пор. Говорят, что здешний барин во время охоты встретил здесь красивую цыганскую девушку, попытался добиться ее близости, но цыганка отвергла его. Разъяренный барин затравил девушку собаками, а местные жители похоронили ее здесь же, на горке, которую с тех пор называют Цыганской.",
    "flag": false,
    "imageAsset" :"assets/images/table_cell_image.png",
    "number": 22,
    "location": "55.1, 36.32",
    "audio": "1.mp3"
  },
  {
    "id": 22,
    "title": "Село Краснояр",
    "description": "Село Краснояр  расположено всего в паре километров к югу от Мариинска, на левом берегу реки Ревды. Основано оно, очевидно, в XVIII веке и значится уже на карте 1748 года. В те времена Краснояр с расположенными в его окрестностях скитами был одним из центров старообрядчества на Урале.",
    "images": ["assets/images/table_cell_image.png"],
    "second_description": "Точная дата основания села неизвестна, но Краснояр значится уже на «Ландкарте Екатерибургскаго ведомства…» 1748 года. Говорят, что первыми поселенцами здесь были вогулы (так русские называли манси). Однако их деревню сожгли воинственные башкиры. После этого, примерно в 30-е годы XVIII века, сюда пришли русские. Вероятно, это были демидовские переселенцы, отправленные для выжигания угля. Он требовался для доменных печей недавно построенного Ревдинского завода. Также местные жители занимались пчеловодством и бортничеством (так называют сбор меда диких пчел).\n\nИнтересно, что Краснояр был одним из центров уральского старообрядчества. Во второй половине XVIII века в его окрестностях располагалось несколько мужских и женских скитов. Не подумайте, что скит – это землянка одинокого отшельника. Так называли небольшие поселения монастырского типа. Позднее под Краснояром появился единоверческий женский монастырь. С 1832 года в  селе действовала старообрядческая часовня, на месте которой в 1857 году построили деревянную единоверческую церковь. Средства на нее выделил заводовладелец Петр Алексеевич Демидов – сын Марии Денисовны. ",
    "qr_location_text": "",
    "flag": false,
    "imageAsset" :"assets/images/table_cell_image.png",
    "number": 23,
    "location": "55.1, 36.32",
    "audio": "1.mp3"
  },
  {
    "id": 23,
    "title": "Река Павлушка",
    "description": "Павлушка – быстрая и чистая речка, пересекающая Краснояр. Она берет начало на склонах Уральских гор и впадает в Ревду. С названием Павлушки связано несколько занятных легенд. Но самое интересное, что в XIX-XX вв. на берегах этой речки добывали золото.",
    "images": ["assets/images/table_cell_image.png"],
    "second_description": "Через Краснояр протекает один из притоков Ревды – быстрая и чистая речка Павлушка. Впрочем, на карте 1732 года она обозначена по-другому: Лопушанка. Откуда появилось нынешнее название, никто точно не знает. Есть лишь несколько легенд. По одной из них, река названа в честь отшельника, который жил у ее истока. Другая легенда повествует о набеге башкир, которые сожгли стоявшее здесь поселение. Мальчик Павлушка пытался убежать от них в лес, но его настигли у реки и зарубили. Последняя легенда больше похожа на триллер. Рассказывают, что башкиры ушли из этих мест с приходом русских. Осталась лишь одна юрта. В ней жил старик с седым мальчиком, которому волчьим капканом отрезало на руке несколько пальцев. Несмотря на это, мальчуган мог добыть любую рыбу и дичь. Русские называли его Павлушкой. Однажды сюда неожиданно нагрянули солдаты. Они разыскивали оставшихся башкир. Солдаты сожгли юрту вместе с ее обитателями. Во время пожара из нее вышел  седой волк. Его пытались застрелить, но пули проходили сквозь зверя, не причиняя ему вреда. Потом в юрте нашли обгоревшего старика. Тела мальчика нигде не было. Только седой волк ходил с тех пор по этим лесам. Отправляясь туда, местные говорили «Пойдем к Павлушке» – так в конце концов стали называть и протекающую здесь речку. Говорят, что седого волка здесь можно встретить до сих пор, а охотники частенько видят следы трехпалого зверя. \n\nА теперь от легенд перейдем к интересным фактам. Долгие годы на реке Павлушке мыли золото. И даже в советские довоенные времена в Ревде был пункт Торгсина, куда это золото можно было сдать. Быть может, что-то здесь можно намыть и в наши дни… ",
    "qr_location_text": "",
    "flag": false,
    "imageAsset" :"assets/images/table_cell_image.png",
    "number": 24,
    "location": "55.1, 36.32",
    "audio": "1.mp3"
  },
  {
    "id": 24,
    "title": "Поселковое кладбище Краснояра",
    "description": "На кладбище Краснояра множество старообрядческих захоронений XIX-XX вв. Их легко узнать по особым надгробным памятникам – голубцам. Также в 6 км от села можно найти старое скитское кладбище, где похоронены почитаемые настоятели старообрядческого монастыря.",
    "images": ["assets/images/table_cell_image.png"],
    "second_description": "Это кладбище Краснояра. Если присмотреться к надгробиям, можно увидеть необычные кресты-домики. Это старообрядческие голубцы. Часть из них очень старые – стоят здесь с XIX века. К несчастью, множество таких голубцов были утрачены: их разрушает время, а порой выталкивает земля, так что памятники часто лежат в траве. Найдешь бывало старое-престарое бревно, приглядишься, а оно увенчано двускатной будто бы игрушечной крышей…   \n\nВ окрестностях Краснояра есть еще один интересный погост. Старое скитское кладбище, на котором покоятся и простые иноки, и почитаемые в этих местах настоятели старообрядческой обители. \n\nДополнительно: Что такое голубец?\n\nНельзя сказать, что голубец – сугубо старообрядческий атрибут. Исследователи отмечают, что такие памятники издревле распространены на Русском Севере: «Подобный вид надгробий является наследием языческого погребального сооружения – модели дома». Считается, что такие памятники-дома были еще у язычников-праславян – общих предков всех славянских народов. Вот почему слово «голубец» в таком значении фиксируется во многих русских диалектах. Так, в Словаре русского народного говора голубец – это «деревянный памятник на могиле в виде избушки, крест-часовенка на дороге, за деревней». На Дону голубец – это «надгробный памятник, который строили прежде донские казаки над могилами из камней, а чаще из дерева, со стенами и крышею, на вершине которой утверждался большой крест», а также «памятник надгробный в виде домика». У донских старообрядцев, как и у уральских, голубцами называют «крест с крышей на два ската». В саратовских говорах голубец – это «надгробный деревянный памятник, сделанный в сруб, в углы, с откосною крышею». Во владимирских говорах голубец – «деревянная крыша над могилою», а также «крест на могиле». В воронежских говорах: голубец – «крест над могилою». ",
    "qr_location_text": "",
    "flag": false,
    "imageAsset" :"assets/images/table_cell_image.png",
    "number": 25,
    "location": "55.1, 36.32",
    "audio": "1.mp3"
  },
  {
    "id": 25,
    "title": "Часовня староверов",
    "description": "Небольшая бревенчатая часовня была построена в начале XIX века и сначала была старообрядческой, позднее единоверческой, а после – в советские времена – использовалась как овощехранилище и клуб.",
    "images": ["assets/images/table_cell_image.png"],
    "second_description": "Это небольшое бревенчатое сооружение появилось здесь еще в XIX веке. Сначала в нем размещалась старообрядческая, а затем единоверческая часовня (единоверцами называли староверов, которые принимали власть официальной церкви и в результате получали право более свободно отправлять обряды). \n\nВ советские времена часовню разорили. Здание использовали сначала как овощехранилище, а потом приспособили под клуб, как и старую церковь в Мариинске. А в 90-е здесь был даже нелегальный цех по розливу водки.\n\nНо вернемся к истории строительства часовни. Есть версия, что ее начали строить аж в 1810 году. Место для строительства выделил местный крестьянин Иван Дрягин. К концу 1811 года часовня с внутренним убранством была готова. Иконы для нее красноярцы принесли из своих домов. Освящать часовню позвали Геласия. Это почитаемый местными жителями беглый екатеринбургский священник. Он жил в одном из скитов под Краснояром. Вот что написано о часовне в источнике 1838 года: «Деревянная, длиною 15,5 сажен с сенями, шириною 3,5 сажени, вышиной в 1,5 сажени; из 15 рядов, крыта драньём на два ската. Иконостас деревянный, покрытый белой и зелёной краской, столярной работы во всю стену, девятиместный о трёх ярусах. Среди часовни паникадило мраморное; мраморный же трёхместный подсвечник. Достаточное количество книг. Был и медный колокол весом в 2 пуда и 7 фунтов».\n\nДополнительно: Кто такие старообрядцы?\n\nВ XVII веке патриарх Никон затеял церковную реформу. Идея была проста: привести обряды и книги в соответствие с греческими образцами. Собственно, когда-то все эти обряды и были заимствованы у греческой, точнее константинопольской, церкви. Точно так же русские церковные книги были переведены с греческого. Но оказалось, что в переводах и списках множество ошибок и искажений. Да и обряды сильно различаются. Вот только многие священнослужители и миряне не приняли никоновскую реформу: решили, что патриарх отступает от истинной веры. Так начался церковный раскол, а власти начали неистово преследовать раскольников – их называли старообрядцами или староверами.\n\nТак, протопопа Аввакума, одного из главных оппонентов Никона, отправили сначала в ссылку, потом еще в одну, а затем его с соратниками сожгли в деревянном срубе. В ссылку, после пыток, отправляется и знаменитая боярыня Морозова. Ее слуг-староверов сожгли заживо, а саму Морозову позднее уморили голодом в земляной тюрьме. Царские стрельцы даже разорили Соловецкий монастырь, братия которого не приняла нововведения Никона. \n\nВ результате многие старообрядцы бежали в диких земли, в том числе на Урал. Первое донесение о появившихся здесь старообрядцах датировано 1684 годом. Но подлинным центром старообрядчества Урал становится с развитием промышленности. Дело в том, что Демидовы, невзирая на политику Москвы, всячески привечают старообрядцев, которые считаются прекрасными работниками: они часто обучены грамоте, трудолюбивы, дисциплинированы и к тому же трезвенники (хотя, возможно, это лишь стереотип). Важно, что старообрядцы трудились не только рабочими: они составляли более половины инженерных и административных работников демидовских заводов.",
    "qr_location_text": "",
    "flag": false,
    "imageAsset" :"assets/images/table_cell_image.png",
    "number": 26,
    "location": "55.1, 36.32",
    "audio": "1.mp3"
  },
  {
    "id": 26,
    "title": "Река и историческое поселение Далёка",
    "description": "Река Далёка впадает в Ревду рядом с плотиной Мариинского завода. Еще до его строительства на берегу Далёки, чуть выше по течению, существовало поселение. В конце XVIII века его неоднократно сжигали башкиры. Последние жители покинули его лишь в середине XX века.",
    "images": ["assets/images/table_cell_image.png"],
    "second_description": "Совсем рядом с Мариинской плотиной в Ревду впадает один из ее притоков – небольшая речка Далёка. Уже в XVIII веке на ее берегу, буквально в километре вверх по течению, возникло одноименное русское поселение. Причем говорят, что прежде на его месте уже жили башкиры. Впрочем, некоторые считают, что русские могли обосноваться здесь еще раньше, но это маловероятно. Дело в том, что в 30-е годы XVIII века здесь бушевало Башкирское восстание. Бунтовщики жгли русские поселения, а однажды совершили набег на Ревдинский завод. Пришли они тогда с верховьев Ревды, а значит, Далёка, будь она уже тогда, лежала бы на их пути. Однако никаких данных о разорении русских сел в этих местах у нас нет. Выходит, что поселение возникло уже после восстания. Впрочем, в конце XVIII века на него тоже нападали воинственные башкиры. Несколько раз Далёку жгли, но каждый раз она возрождалась и продолжала существовать вплоть до середины XX века. В 1956 году последние дома отсюда перенесли в Мариинск.",
    "qr_location_text": "",
    "flag": false,
    "imageAsset" :"assets/images/table_cell_image.png",
    "number": 27,
    "location": "55.1, 36.32",
    "audio": "1.mp3"
  },
  {
    "id": 27,
    "title": "Глэмпинг на острове",
    "description": "В настоящее время на полуострове, образованном Мариинским прудом и рекой Далёкой, расположен глэмпинг. Местные называют его «глампинг на острове», потому что он почти полностью отрезан от цивилизации. ",
    "images": ["assets/images/table_cell_image.png"],
    "second_description": "Каждый, кто взглянет на карту, тут же возразит: мол, глэмпинг этот находится вовсе не на острове. Действительно, он расположен на полуострове, который с одной стороны омывается Мариинским прудом, а  с другой – небольшой рекой. Она называется Далёка. Еще до постройки Мариинского завода на берегу этой реки, поселились люди. Потом старинное селение опустело и возродилось теперь в виде модного глэмпинга, который, словно необитаемый остров, почти полностью отрезан от цивилизации – прудом, рекой и густым лесом. Пожить здесь можно в современных домиках у воды, в уникальных дизайнерских избах и экзотических постройках – от землянки до чума. Гости глэмпинга могут прогуляться по безлюдным лесным тропинкам и даже отыскать старую Далёку – то самое покинутое жителями поселение, что появилось здесь еще в XVIII веке. А еще можно взять лодку и совершить водную прогулку по старому Мариинскому пруду. Наверняка когда-то здесь так же каталась на лодке и хозяйка Мариинского завода Мария Денисовна Демидова.",
    "qr_location_text": "",
    "flag": false,
    "imageAsset" :"assets/images/table_cell_image.png",
    "number": 28,
    "location": "55.1, 36.32",
    "audio": "1.mp3"
  },
  {
    "id": 28,
    "title": "Храм Бориса и Глеба",
    "description": "В 2023 году митрополит Екатеринбургский и Верхотурский Евгений освятил новый Храм во имя благоверных князей Бориса и Глеба. Он стоит на высоком берегу реки ровно на том месте, где когда-то возвышалась старая единоверческая церковь. Храм относится к подворью Благовещенского Борисоглебского женского монастыря, куда после громкого скандала перешли монахини среднеуральской обители в честь иконы Пресвятой Богородицы «Спорительница хлебов».",
    "images": ["assets/images/table_cell_image.png"],
    "second_description": "Первая церковь появилась в Краснояре, судя по всему, в 1855 году. И была она единоверческой: для прихожан-староверов, которые признавали власть церкви официальной. В 1930 году церковь закрыли, ее колокольню снесли, а здание еще долго использовали для хозяйственных нужд. \n\nЛишь спустя 93 года в Краснояре открылся новый храм. Его освятил митрополит Екатеринбургский и Верхотурский Евгений. Храм благоверных князей Бориса и Глеба стоит на высоком берегу реки Ревды. Отсюда открывается прекрасный вид на окрестности. Но самое интересное, что построили храм как раз на этом месте старой Никольской единоверческой церкови. Причем получилось это совершенно случайно. Просто выбрали самое красивое место, а когда начали строить, наткнулись на фундаменты. Подняли архивы, и все выяснили. \n\nНовый Борисоглебский храм выполнен по шатровой схеме в псевдорусском стиле. В основании массивный четверик. На нем – восьмерик, увенчанный восьмигранным шатром. На шатре – небольшой изящный барабан с луковичным куполом. К одному из фасадов пристроен притвор с звонницей. Внутри фарфоровый иконостас, изготовленный на Сысертском заводе. Инициатором строительства храма и основным жертвователем был предприниматель Глеб Черепанов. \n\nСейчас храм и построенное рядом жилое здание относятся к подворью Благовещенского Борисоглебского женского монастыря. В него переехали монахини бывшей среднеуральской обители в честь иконы Пресвятой Богородицы «Спорительница хлебов». В 2020 году в том монастыре произошел скандал, получивший широкую огласку: освещать его приезжала даже Ксения Собчак! Тогда духовником монастыря был схиигумен Сергий Романов. Он публично высказался против вакцинации от коронавируса, против светской и церковной власти. Епархиальные власти запретили Сергия в служении. Позднее церковный суд изверг его из сана и отлучил от церкви. Мятежного схиигумена призвали оставить монастырь, однако он не послушался. В итоге обитель взял штурмом ОМОН. Суд признал Сергия Романова виновным в экстремизме и заточил в тюрьму. ",
    "qr_location_text": "",
    "flag": false,
    "imageAsset" :"assets/images/table_cell_image.png",
    "number": 29,
    "location": "55.1, 36.32",
    "audio": "1.mp3"
  },
  {
    "id": 29,
    "title": "Скала «Ворота в Морию»",
    "description": "",
    "images": ["assets/images/table_cell_image.png"],
    "second_description": "",
    "qr_location_text": "",
    "flag": false,
    "imageAsset" :"assets/images/table_cell_image.png",
    "number": 30,
    "location": "55.1, 36.32",
    "audio": "1.mp3"
  },
  {
    "id": 30,
    "title": "Тучерез, смотровая площадка",
    "description": "А знаете ли вы, что в Мариинске есть свой небоскреб, точнее тучерез? А на нем – смотровая площадка, с которой открываются потрясающие виды на село, пруд и окрестности.",
    "images": ["assets/images/table_cell_image.png"],
    "second_description": "",
    "qr_location_text": "",
    "flag": false,
    "imageAsset" :"assets/images/table_cell_image.png",
    "number": 31,
    "location": "55.1, 36.32",
    "audio": "1.mp3"
  },
  {
    "id": 31,
    "title": "Дом Антуфьевых",
    "description": "Изба-музей, построенная в 1850 г., – настоящая жемчужина и одно из старейших сооружений Мариинска. Говорят, что дом принадлежал близким родственникам самих Демидовых, что вполне логично: основатель горнозаводской династии Никита Демидов до получения дворянского титула звался Антуфьевым, а новой фамилией своей он обязан Петру Великому, который обычно величал Никиту по отчеству – Демидычем.",
    "images": ["assets/images/table_cell_image.png"],
    "second_description": "Если хотите убедиться в том, что Мариинск вовсе не был глухой и богом забытой деревней, зайдите в роскошный двухэтажный Дом Антуфьевых. Все здесь – от богато украшенного фасада – до голландских печей и системы вентиляции – наглядно демонстрирует: городская мода и технические новшества вполне добирались до этих мест, пусть и с небольшим опозданием. Но прежде чем совершить экскурсию по дому, узнаем, кому он принадлежал. С этим связана интересная легенда. \n\nКак мы знаем, основатель демидовской династии Никита Демидович имел фамилию Антуфьев. А уже его сын Акинфий звался Демидовым. Объясняют это по-разному: одни говорят, что это вполне соответствует существовавшей тогда традиции, другие считают, что во всем виноват Петр Великий, запросто величавший Никиту Демидычем и тем самым подаривший ему и его потомкам именно эту фамилию. Но вернемся к Антуфьевым, нескольким поколениям которых принадлежал этот дом. Злые языки утверждают, что своим внебрачным детям Демидовы всегда давали фамилию прародителя Никиты. Вот и жили тут и там в демидовских местах многочисленные Антуфьевы. А одни из них – в Мариинске. В роскошном по меркам этого поселения доме. \n\nВозможно, этот двухэтажный красавец, построенный примерно в 1850 году, – самый старый из оставшихся в Мариинске. Зайдем в крытый двор. Такие крытые дворы типичны для этих мест. Здесь, может, и холодно зимой, но по крайне мере нет ни ветра, ни дождя, ни снега. Слева хозяйственные постройки: амбар, на втором уровне которого хранили сено: для этого с улицы почти под крышей устроена небольшая дверка. Кажется, что высоко, но сено закидывали с телеги, так что именно такое решение было типичным и весьма удобным. Чуть дальше амбар переходит в стайку – так назывался крытый загон для домашних животных. \n\nСправа расположен сам дом. Парадная, так сказать, лестница здесь устроена в небольшом пристрое. Раньше он был холодным, поэтому есть и другая, теплая лестница внутри дома: совсем небольшая, с вписанными в квадратный люк крутыми спиральными ступенями. \n\nЗайдем на первый этаж. Он стоит на высоком кирпичном цоколе, для строительства которого использовали глиняный раствор. Здесь две комнаты: одна с русской печью, другая с печкой поменьше: на такой можно чайник подогреть, а вот испечь в ней пироги или тем более поспать не удастся. Интересно, что дверца у топки этой печи, судя по всему, старше самого. Это поразительно тонкое, чугунное изделие с богатым декором. До этого она где-то эксплуатировалась или просто долго хранилась. Если приглядеться к подоконникам, можно увидеть, что некоторые из них не прикреплены к оконному блоку, представляют собой монолит: они вытесаны из бревна, уложенного в стену. Кстати, о стенах. Первоначально этот дом был срублен в полулафет: снаружи бревна оставались закругленные, а внутри их выровняли, чтобы стены были ровными. Но позднее, скорее всего уже в начале XXвека, дом переделали в соответствии с модой: снаружи обшили деревом и богато украсили орнаментом, а внутри оштукатурили по дранке и побелили. \n\nПоднимемся на второй этаж. Если на первом были, скорее всего, кухня и столовая, а может, и комната прислуги, то на втором – зал и спальня. Первое, что здесь поражает – огромное количество весьма больших окон, благодаря которым дом почти всегда залит светом. В каждой комнате стоит голландская печь. В подоконниках устроены капельники – небольшие углубления, в которых зимой собирался конденсат, а затем, постепенно испаряясь, поддерживал нормальный уровень влажности. Более того, чтобы воздух был свежим, здесь есть даже система вентиляции,! Попробуйте отыскать на одной из стен, под потолком, небольшое отверстие, закрытое металлическим лючком, за которым скрывается крыльчатка, регулирующая поток воздуха.  \n\nИ напоследок еще одна деталь. Полы, потолки и межэтажные перекрытия в этом доме – настоящий слоеный пирог, как и в современных домах. Только половицы здесь потолще – целых семь сантиметров. Именно поэтому лаги разнесены довольно далеко друг от друга. Кстати, половицы состыкованы в четверть, то есть у каждой по краям вырезаны небольшие пазы, чтобы не было щелей. Для более прочного соединения они посажены на шканты. Сверху все это засыпано землей – для теплоизоляции, а потом накрыто еще одним слоем доски.\n\nДополнительно. Мариинские частушки про Антуфьевых:\nПрежде барин приезжал, \nДевки призывалися.\nА на следующий год\nАнтюфьевы рождалися.\n\nВ Петербурге во дворце\nБарыня обедают.\nПро Антюфьевых в селе\nНичего не ведают.\n\nЗа плотиной у реки\nБарыня гуляют.\nУ меня сынок Антуфьев,\nА оне не знают.",
    "qr_location_text": "",
    "flag": false,
    "imageAsset" :"assets/images/table_cell_image.png",
    "number": 32,
    "location": "55.1, 36.32",
    "audio": "1.mp3"
  }
]